{"HANDSFREE":"Handsfree Only","ASSISTANT_FOOTER_NOVOIP":"Siri helps you get things done just by asking. You can send a message, dictate a note, or even find a restaurant. About Siri and Privacy…","VOICE_GENDER":"Voice Gender","ALWAYS":"Always","ASSISTANT_FOOTER":"Siri helps you get things done just by asking. You can make a phone call, send a message, dictate a note, or even find a restaurant. About Siri and Privacy…","ASSISTANT_DISABLE_CANCEL":"Cancel","MALE":"Male","ASSISTANT_FOOTER_FACETIME":"Siri helps you get things done just by asking. You can make a FaceTime call, send a message, dictate a note, or even find a restaurant. About Siri and Privacy…","MyInfo":"My Info","None":"None","FEMALE":"Female","ASSISTANT_FOOTER_NONUS":"Siri helps you get things done just by asking. You can make a phone call, send a message, dictate a note, or check the weather. About Siri and Privacy…","ASSISTANT_ENABLE_OK":"Enable","ASSISTANT_FOOTER_NONUS_NOVOIP":"Siri helps you get things done just by asking. You can send a message, dictate a note, or check the weather. About Siri and Privacy…","ASSISTANT_ENABLE_WARNING":"Siri sends information like your voice input, contacts, and location to Apple to process your requests.","ASSISTANT_ENABLE_TITLE":"Enable Siri","ASSISTANT_USAGE_RAISE":"To talk to Siri, press and hold the home button or raise the phone to your ear and speak.","RAISE_TO_SPEAK":"Raise to Speak","ASSISTANT_DISABLE_OK":"Turn Off","VOICE_FEEDBACK":"Voice Feedback","ASSISTANT_DISABLE_TITLE":"Disable Siri","ASSISTANT_FOOTER_NONUS_FACETIME":"Siri helps you get things done just by asking. You can make a FaceTime call, send a message, dictate a note, or check the weather. About Siri and Privacy…","LANGUAGE":"Language","ASSISTANT_ENABLE_CANCEL":"Cancel","ASSISTANT_DISABLE_WARNING":"The information Siri uses to respond to your requests will be removed from Apple servers. If you want to use Siri later, it will take time to re-send this information.","ASSISTANT_USAGE_NORAISE":"To talk to Siri, press and hold the home button and speak.","ASSISTANT":"Siri","VOICE_DIAL_ONLY":"Voice Dial Only"}