{"PROBLEM_REPORTING_ENABLED":"Automatically Send","PROBLEM_REPORTING_EXPLANATION":"Help Apple improve its products and services by automatically sending daily diagnostic and usage data. Diagnostic data may include location information.","DIAGNOSTIC_USAGE_DATA":"Diagnostic & Usage Data","PROBLEM_REPORTING_TITLE":"Diagnostics","ABOUT_DIAGNOSTICS_LINK":"About Diagnostics and Privacy","PROBLEM_REPORTING_DISABLED":"Donʼt Send","DIAGNOSTICS_NOT_SENT":"Diagnostic & usage data will not be sent to Apple.","PROBLEM_REPORTING_DATA":"Data","PROBLEM_REPORTING_NO_DATA":"No Diagnostic Data","ABOUT_DIAGNOSTICS_TITLE":"Diagnostics","ABOUT_DIAGNOSTICS_INFO_TEXT":"Apple would like your help to improve the quality and performance of its products and services. Your device can automatically collect diagnostic and usage information and send it to Apple for analysis — but only with your explicit consent.\n\nDiagnostic and usage information may include details about hardware and operating system specifications, performance statistics, and data about how you use your device and applications. None of the collected information identifies you personally. Personal data is either not logged at all or is removed from any reports before they’re sent to Apple. You can review the information by going to Settings, tapping General, tapping About and looking under Diagnostics & Usage.\n\nIf you have consented to provide Apple with this information, and you have Location Services turned on, the location of your device may also be sent to help Apple analyze wireless or cellular performance issues (for example, the strength or weakness of a cellular signal in a particular location). This diagnostic location data may include the location of your device once per day, or the location where a call ends. You may choose to turn off Location Services for Diagnostics at any time. To do so, open Settings, tap Privacy, tap Location Services, tap System Services and turn off the Diagnostics & Usage switch.\n\nYou may also choose to turn off Diagnostics altogether. To do so, open Settings, tap General, tap About and choose “Don’t Send” under Diagnostics & Usage.  \n\nTo help Apple’s partners and third-party developers improve their apps, products and services designed for use with Apple products, Apple may provide such partners or developers with a subset of diagnostic information that is relevant to that partner’s or developer’s app, product or service, as long as the diagnostic information is aggregated or in a form that does not personally identify you.\n\nFor more information, see Apple’s Privacy Policy at www.apple.com\/privacy"}