{"BACKUPS_INFO_TEXT_WLAN_IPOD":"Automatically back up your camera roll, accounts, documents, and settings when this iPod touch is plugged in, locked, and connected to WLAN.","DISABLE_CLOUD_BACKUP_PROMPT_IPHONE":"Your iPhone will back up to your computer automatically when you sync with iTunes.","BACKUP_ERROR":"The last backup could not be completed.","BACKUPS_SECTION_HEADER":"Backup","STOP_RESTORING_IPHONE":"Stop Restoring iPhone","STOP_RESTORING_IPOD":"Stop Restoring iPod touch","BACKUPS_NAV_TITLE_IPAD":"Storage & Backup","DEVICE_IS_BEING_RESTORED_IPOD":"This iPod touch is currently being restored and will automatically back up when it is done.","BACKUPS_NAV_TITLE_IPOD":"Storage & Backup","DEVICE_IS_BEING_RESTORED_IPAD":"This iPad is currently being restored and will automatically back up when it is done.","DATE_AT_TIME":"%@ at %@","BACKUP_NOW":"Back Up Now","ERROR_ENABLING_BACKUP_AIRPLANE_MODE_WLAN":"Turn off Airplane Mode or use WLAN to enable iCloud Backup.","STOP_RESTORING_IPAD":"Stop Restoring iPad","BACKUPS_NAV_TITLE_IPHONE":"Storage & Backup","DISABLE_CLOUD_BACKUP":"Stop iCloud Backup","THIS_DEVICE_IPOD":"This iPod touch","ERROR_ENABLING_BACKUP_DETAILS":"There was a problem enabling iCloud Backup.","DONT_STOP":"Don’t Stop","BACKUP_ENABLED_SWITCH_IPHONE":"iCloud Backup","STOP_RESTORING_QUESTION_IPAD":"Stop Restoring iPad?","ESTIMATING_TIME_REMAINING":"Estimating time remaining…","CANCEL":"Cancel","THIS_DEVICE_IPHONE":"This iPhone","DEVICE_RESTORE_PAUSED_WIFI_IPHONE":"The restore in progress has been paused. It will resume when this iPhone is connected to Wi-Fi.","BACKUP_WLAN_REQUIRED":"You must be connected to a WLAN network to start a backup.","TURNING_ON_BACKUP":"Turning on Backup…","ERROR_ENABLING_BACKUP":"iCloud Backup Failed","ABOUT_ONE_HOUR_REMAINING":"About 1 hour remaining","DISABLE_CLOUD_BACKUP_PROMPT_IPOD":"Your iPod touch will back up to your computer automatically when you sync with iTunes.","BACKUP_ERROR_INSUFFICIENT_QUOTA_IPHONE":"This iPhone cannot be backed up because there is not enough iCloud storage available.","CANCEL_BACKUP":"Cancel Backup","STOP_RESTORING_QUESTION_IPHONE":"Stop Restoring iPhone?","BACKUP_ERROR_INSUFFICIENT_QUOTA_IPOD":"This iPod touch cannot be backed up because there is not enough iCloud storage available.","STOP":"Stop","DETERMINING_LAST_BACKUP":"Loading…","BACKUPS_INFO_TEXT_WIFI_IPOD":"Automatically back up your camera roll, accounts, documents, and settings when this iPod touch is plugged in, locked, and connected to Wi-Fi.","ENABLE_CLOUD_BACKUP_PROMPT_IPOD":"Your iPod touch will no longer back up to your computer automatically when you sync with iTunes.","BACKUPS_INFO_TEXT_WIFI_IPHONE":"Automatically back up your camera roll, accounts, documents, and settings when this iPhone is plugged in, locked, and connected to Wi-Fi.","ERROR_ENABLING_BACKUP_NETWORK":"Connect to the Internet to enable iCloud Backup.","ENABLE_CLOUD_BACKUP_PROMPT_IPAD":"Your iPad will no longer back up to your computer automatically when you sync with iTunes.","BACKUPS_INFO_TEXT_WLAN_IPAD":"Automatically back up your camera roll, accounts, documents, and settings when this iPad is plugged in, locked, and connected to WLAN.","DEVICE_IS_BEING_RESTORED_IPHONE":"This iPhone is currently being restored and will automatically back up when it is done.","THIS_DEVICE_IPAD":"This iPad","LESS_THAN_ONE_MINUTE_REMAINING":"Less than 1 minute remaining","ABOUT_MINUTES_REMAINING":"About %i minutes remaining","N_MINUTES_REMAINING":"About %@ minutes remaining","BACKUP_ENABLED_SWITCH_IPOD":"iCloud Backup","N_HOURS_REMAINING":"About %@ hours remaining","BACKUP_ENABLED_SWITCH_IPAD":"iCloud Backup","NEVER_BACKED_UP":"Never","CANCEL_RESTORE_WARNING":"Any data that has not been downloaded will not be restored or backed up in the future.","DISABLE_CLOUD_BACKUP_PROMPT_IPAD":"Your iPad will back up to your computer automatically when you sync with iTunes.","BACKING_UP":"Backing Up…","ERROR_ENABLING_BACKUP_AIRPLANE_MODE_WIFI":"Turn off Airplane Mode or use Wi-Fi to enable iCloud Backup.","UNKNOWN_LAST_BACKUP":"Unknown","ENABLE_CLOUD_BACKUP":"Start iCloud Backup","ENABLE_CLOUD_BACKUP_PROMPT_IPHONE":"Your iPhone will no longer back up to your computer automatically when you sync with iTunes.","DEVICE_RESTORE_PAUSED_WLAN_IPOD":"The restore in progress has been paused. It will resume when this iPod touch is connected to WLAN.","BACKUP_ERROR_INSUFFICIENT_QUOTA_IPAD":"This iPad cannot be backed up because there is not enough iCloud storage available.","BACKUPS_INFO_TEXT_WLAN_IPHONE":"Automatically back up your camera roll, accounts, documents, and settings when this iPhone is plugged in, locked, and connected to WLAN.","BACKUP_ERROR_LOCKED":"iCloud Backup cannot begin because another device is currently restoring from this backup. Try again later.","DEVICE_RESTORE_PAUSED_WLAN_IPAD":"The restore in progress has been paused. It will resume when this iPad is connected to WLAN.","TRY_AGAIN":"Try Again","BACKUP_WIFI_REQUIRED":"You must be connected to a Wi-Fi network to start a backup.","STOP_RESTORING_QUESTION_IPOD":"Stop Restoring iPod touch?","DEVICE_RESTORE_PAUSED_WLAN_IPHONE":"The restore in progress has been paused. It will resume when this iPhone is connected to WLAN.","DEVICE_RESTORE_PAUSED_WIFI_IPOD":"The restore in progress has been paused. It will resume when this iPod touch is connected to Wi-Fi.","BACKUPS_INFO_TEXT_WIFI_IPAD":"Automatically back up your camera roll, accounts, documents, and settings when this iPad is plugged in, locked, and connected to Wi-Fi.","DEVICE_RESTORE_PAUSED_WIFI_IPAD":"The restore in progress has been paused. It will resume when this iPad is connected to Wi-Fi.","LAST_BACKUP":"Last Backup: ","OK":"OK"}