{"Err134120":"Persistent store migration was cancelled before completion.","Err132010":"Could not acquire a lock in a managed persistent store coordinator.","Err134110":"An error occurred during persistent store migration.","Err132000":"Could not acquire a lock in a managed object context.","Err1680":"%{PROPERTY}@ is invalid.","Err134090":"A timeout error occurred while connecting to the persistent store.","Err134100":"The managed object model version used to open the persistent store is incompatible with the one that was used to create the persistent store.","Err1670":"%{PROPERTY}@ is too short.","Err134080":"An error occurred while opening the persistent store.","Err1660":"%{PROPERTY}@ is too long.","Err1650":"%{PROPERTY}@ is invalid.","Err134070":"An error occurred in the persistent store.","Err133020":"Could not merge changes.","Err1640":"%{PROPERTY}@ is too soon.","Err134060":"A Core Data error occurred.","Err133010":"Cannot save objects with references outside of their own stores.","Err1630":"%{PROPERTY}@ is too late.","Err1620":"%{PROPERTY}@ is too small.","Err134180":"An SQLite error occurred.","Err133000":"Attempt to access an object not found in store.","Err1610":"%{PROPERTY}@ is too large.","Err1590":"Too many items in %{PROPERTY}@.","Err134040":"Save operation could not be completed.","Err1600":"Items cannot be deleted from %{PROPERTY}@.","Err134170":"Persistent store migration failed while processing entity migration policy.","Err1580":"Too few items in %{PROPERTY}@.","Err134030":"An error occurred while saving.","Err1570":"%{PROPERTY}@ is a required value.","Err134160":"Persistent store migration failed, there was a problem with the destination persistent store.","Err1560":"Multiple validation errors occurred.","Err134020":"The model configuration used to open the store is incompatible with the one that was used to create the store.","Err134150":"Persistent store migration failed, there was a problem with the source persistent store.","Err1550":"%{PROPERTY}@ is not valid.","Err134010":"The store type is inconsistent with the data format.","Err134140":"Persistent store migration failed, missing mapping model.","Err134000":"Failed to save. Unknown store type, format, or version.","Err134130":"Persistent store migration failed, missing source managed object model."}