{"RF_INTRO_IPOD":"iPod touch has been tested and meets applicable limits for Radio Frequency (RF) exposure.<br><br>Specific Absorption Rate (SAR) refers to the rate at which the body absorbs RF energy. SAR limits are 1.6 Watts per Kilogram (over a volume containing a mass of 1 gram of tissue) in countries that follow the United States FCC limit and 2.0 W\/Kg (averaged over 10 grams of tissue) in countries that follow the Council of the European Union limit. During testing, iPod touch radios are set to their highest transmission levels and placed in positions that simulate use against the body. Cases with metal parts may change the RF performance of the device, including its compliance with RF exposure guidelines, in a manner that has not been tested or certified.<br><br>","RF_INTRO_IPAD":"iPad has been tested and meets applicable limits for Radio Frequency (RF) exposure.<br><br>Specific Absorption Rate (SAR) refers to the rate at which the body absorbs RF energy. SAR limits are 1.6 Watts per Kilogram (over a volume containing a mass of 1 gram of tissue) in countries that follow the United States FCC limit and 2.0 W\/Kg (averaged over 10 grams of tissue) in countries that follow the Council of the European Union limit. During testing, iPad radios are set to their highest transmission levels and placed in positions that simulate use against the body. Cases with metal parts may change the RF performance of the device, including its compliance with RF exposure guidelines, in a manner that has not been tested or certified.<br><br>","RF_INTRO_IPHONE":"iPhone has been tested and meets applicable limits for Radio Frequency (RF) exposure.<br><br>Specific Absorption Rate (SAR) refers to the rate at which the body absorbs RF energy. SAR limits are 1.6 Watts per Kilogram (over a volume containing a mass of 1 gram of tissue) in countries that follow the United States FCC limit and 2.0 W\/Kg (averaged over 10 grams of tissue) in countries that follow the Council of the European Union limit. During testing, iPhone radios are set to their highest transmission levels and placed in positions that simulate use against the head, with no separation, and near the body, with 10 mm separation.<br><br>To reduce exposure to RF energy, use a hands-free option, such as the built-in speakerphone, the supplied headphones, or other similar accessories. Carry iPhone at least 10 mm away from your body to ensure exposure levels remain at or below the as-tested levels. Cases with metal parts may change the RF performance of the device, including its compliance with RF exposure guidelines, in a manner that has not been tested or certified.<br><br>","RF_INTRO_5MM_IPHONE":"iPhone has been tested and meets applicable limits for Radio Frequency (RF) exposure.<br><br>Specific Absorption Rate (SAR) refers to the rate at which the body absorbs RF energy. SAR limits are 1.6 Watts per Kilogram (over a volume containing a mass of 1 gram of tissue) in countries that follow the United States FCC limit and 2.0 W\/Kg (averaged over 10 grams of tissue) in countries that follow the Council of the European Union limit. During testing, iPhone radios are set to their highest transmission levels and placed in positions that simulate use against the head, with no separation, and near the body, with 5 mm separation.<br><br>To reduce exposure to RF energy, use a hands-free option, such as the built-in speakerphone, the supplied headphones, or other similar accessories. Carry iPhone at least 5 mm away from your body to ensure exposure levels remain at or below the as-tested levels. Cases with metal parts may change the RF performance of the device, including its compliance with RF exposure guidelines, in a manner that has not been tested or certified.<br><br>","CELLULAR_INFO":"SAR values for this device are available at: %@<br><br>Although this device has been tested to determine SAR in each band of operation, not all bands are available in all areas. Bands are dependent on your service provider’s wireless and roaming networks.  "}