{"FIND_MY_DEVICE_STATUS_BAR_ICON_EXPLANATION_IPAD":"Show the Location Services icon in the status bar when you are tracking this iPad from another device.","ABOUT_LOCATION_AND_PRIVACY":"About Location Services & Privacy…","ACTIVE_EXPLANATION_ITEM":"A purple location services icon will appear next to an item that has recently used your location. ","FIND_MY_DEVICE_IPAD":"Find My iPad","LOCATION_SERVICES_ABV":"Location Services","TURN_OFF_IPOD":"Turn Off Find My iPod","CANCEL":"Cancel","CORE_ROUTINE_IPAD":"Frequent Locations","GEOFENCE_EXPLANATION_ITEM":"An outlined location services icon will appear next to an item that is using a geofence.\n\nA geofence is a virtual perimeter around a location. Apps like Reminders use geofencing to notify you when you arrive at, or leave, these locations.","CONFIRM_LOCATION_TITLE_IPOD":"Location Services will be disabled for all apps, but your personalized Location Services settings for apps will be temporarily restored if you use Find My iPod to enable Lost Mode.","TURN_OFF":"Turn Off","SYSTEM_SERVICES":"System Services","TURN_OFF_IPAD":"Turn Off Find My iPad","SYSTEM_SERVICES_STATUS_BAR_ICON_EXPLANATION":"Show the Location Services icon in the status bar when the services above request your location.","CORE_ROUTINE_IPHONE":"Frequent Locations","CORE_ROUTINE_EXPLANATION_IPHONE":"Allow your iPhone to learn places you frequently visit in order to provide useful location-related information.","FIND_MY_DEVICE_EXPLANATION_IPOD":"Find My iPod allows you to locate this iPod on a map, send it messages, and remotely lock or erase it.","CORE_ROUTINE_EXPLANATION_IPOD":"Allow your iPod to learn places you frequently visit in order to provide useful location-related information.","WLAN_NETWORKING":"WLAN Networking","DISABLED_WARNING_WIFI":"Using Location Services requires turning on Wi-Fi.","REMOVE_ACCOUNT_IPOD":"Enter your Apple ID password to turn off Find My iPod and remove this iPod from your account.\n\n%@","REMOVE_ACCOUNT_IPAD":"Enter your Apple ID password to turn off Find My iPad and remove this iPad from your account.\n\n%@","DISABLED_WARNING_WLAN":"Using Location Services requires turning on WLAN.","DESCRIPTION_WIFI":"Location Services uses GPS along with crowd-sourced Wi-Fi hotspot and cell tower locations to determine your approximate location.","FIND_MY_DEVICE_EXPLANATION_IPAD":"Find My iPad allows you to locate this iPad on a map, send it messages, and remotely lock or erase it.","FIND_MY_DEVICE_EXPLANATION_IPHONE":"Find My iPhone allows you to locate this iPhone on a map, send it messages, and remotely lock or erase it.","FIND_MY_DEVICE_STATUS_BAR_ICON_EXPLANATION_IPOD":"Show the Location Services icon in the status bar when you are tracking this iPod from another device.","DESCRIPTION_NO_LOCAL_NETWORKING":"Location Services uses GPS along with crowd-sourced cell tower locations to determine your approximate location.","REMOVE_ACCOUNT_IPHONE":"Enter your Apple ID password to turn off Find My iPhone and remove this iPhone from your account.\n\n%@","DESCRIPTION_NO_GPS_OR_CELL_WLAN":"Location Services uses crowd-sourced WLAN hotspot locations to determine your approximate location.","DESCRIPTION_WLAN":"Location Services uses GPS along with crowd-sourced WLAN hotspot and cell tower locations to determine your approximate location.","CONFIRM_LOCATION_TITLE_IPAD":"Location Services will be disabled for all apps, but your personalized Location Services settings for apps will be temporarily restored if you use Find My iPad to enable Lost Mode.","LOCATION_SERVICES_FULL":"Location Services","LOCATION_AND_PRIVACY_TITLE":"Location Services & Privacy","CORE_ROUTINE_IPOD":"Frequent Locations","FIND_MY_DEVICE_STATUS_BAR_ICON_EXPLANATION_IPHONE":"Show the Location Services icon in the status bar when you are tracking this iPhone from another device.","FIND_MY_DEVICE_IPHONE":"Find My iPhone","FIND_MY_DEVICE_IPOD":"Find My iPod","DESCRIPTION_NO_GPS_OR_CELL_WIFI":"Location Services uses crowd-sourced Wi-Fi hotspot locations to determine your approximate location.","TURN_OFF_IPHONE":"Turn Off Find My iPhone","STATUS_BAR_ICON":"Status Bar Icon","CORE_ROUTINE_EXPLANATION_IPAD":"Allow your iPad to learn places you frequently visit in order to provide useful location-related information.","CONFIRM_LOCATION_TITLE_IPHONE":"Location Services will be disabled for all apps, but your personalized Location Services settings for apps will be temporarily restored if you use Find My iPhone to enable Lost Mode.","CONFIRM_LOCATION_TURN_OFF":"Turn Off","RECENT_EXPLANATION_ITEM":"A gray location services icon will appear next to an item that has used your location within the last 24 hours."}