{"REMINDERS":"Reminders","TENCENTWEIBO_FOOTER":"Applications that have requested access to your Tencent Weibo account will appear here.","SOCIAL_PRIVACY_CONTROLLER_FOOTER":"As applications request access to your social accounts data, they will be added in the categories above.","CONTACTS_FOOTER":"Applications that have requested access to your contacts will appear here.","SINAWEIBO_FOOTER":"Applications that have requested access to your Sina Weibo account will appear here.","MICROPHONE":"Microphone","CAMERA":"Camera","TWITTER":"Twitter","SINAWEIBO":"Sina Weibo","PRIVACY_CONTROLLER_FOOTER":"As applications request access to your data, they will be added in the categories above.","PHOTOS_HEADER_IPAD":"Photos stored on your iPad may contain other information, such as when and where the photo was taken.","PHOTOS":"Photos","FACEBOOK_FOOTER":"Applications that have requested access to your Facebook account will appear here.","TWITTER_FOOTER":"Applications that have requested access to your Twitter account will appear here.","ADVERTISING":"Advertising","CALENDARS_FOOTER":"Applications that have requested access to your calendars will appear here.","CONTACTS":"Contacts","PHOTOS_HEADER_IPOD":"Photos stored on your iPod touch may contain other information, such as when and where the photo was taken.","LOCATION":"Location","CALENDARS":"Calendars","REMINDERS_FOOTER":"Applications that have requested access to your reminders will appear here.","TENCENTWEIBO":"Tencent Weibo","PRIVACY":"Privacy","BT_PERIPHERAL_FOOTER":"Apps that have requested the ability to share data via Bluetooth will appear here. These apps can share data even when you’re not using them.","BT_PERIPHERAL":"Bluetooth Sharing","LOCATION_SERVICES_ABV":"Location Services","FACEBOOK":"Facebook","PHOTOS_HEADER_IPHONE":"Photos stored on your iPhone may contain other information, such as when and where the photo was taken.","LOCATION_SERVICES_FULL":"Location Services","CAMERA_FOOTER":"Apps that have requested access to the camera will appear here.","PHOTOS_FOOTER":"Apps that have requested access to your photos will appear here.","MICROPHONE_FOOTER":"Applications that have requested access to the Microphone will appear here."}